[
    {
        "id": "যুদ্ধোত্তর_বাংলাদেশ_ও_জাসদ",
        "image" :"/blogs/mujib-gandhi.webp",
        "title":"যুদ্ধোত্তর বাংলাদেশ ও জাসদ...",
        "content":"যুদ্ধোত্তর বাংলাদেশ ও 'জাসদ'। \n\nসেলুকাস বাংলাদেশ বড়ই বিচিত্র দেশ, আরও বিচিত্র ক্ষমতায়ন!!\n\nযুদ্ধোত্তর বাংলাদেশকে ধ্বংসস্তুপ থেকে স্বাভাবিক একটি দেশ বিনির্মাণে বঙ্গবন্ধু পাননি কোন কারিগরি সাহায্য আর্থিক সহযোগীতা উপরন্তু পেয়েছেন আন্তর্জাতিক নানা ধরনের হুমকি ও চাপ এবং সেই সব দেশের হয়ে নিরবছিন্ন ভাবে অভ্যন্তরীণ অশান্ত পরিবেশ এবং বঙ্গঁবন্ধু পরিবার সম্পর্কে জনমনে বিভ্রান্তি প্রচার এবং সার্বিক অসহযোগীতার পরিবেশ তৈরির টেন্ডার একক ভাবে আমেরিকা এবং পাকিস্তানের অন্যান্য মিত্র শক্তি তথা চিন সৌদিআরব নিশ্চিত মনে অর্পন করেছিল জাসদ এর হাতেই।\n\nতখনকার ইতিহাস ঘেটে পাওয়া যায় বঙ্গঁবন্ধুর সারে তিন বৎসরের শাসনকালীন সময় বঙ্গঁবন্ধুর রুটিন ওয়ার্ক ছিলঃ \n* যুদ্ধোত্তর বাংলাদেশের ধ্বংসস্তুপ থেকে বাংলাদেশের বিনির্মাণ। \n* খাদ্য,ঔষুধ ও শিশুখাদ্য সংগ্রহ করা।  \n* বন্ধ কলকারখানা চালুকরনে ব্যবস্থা গ্রহন।  \n* ভেঁঙ্গে ফেলা কার্লভার্ট রাস্তার দ্রুত মেরামত তথা যাতায়াত ব্যবস্থার সহনীয় পর্যায়ের উন্নয়ন সাধন।  \n* জমা না দেওয়া অস্রের অপব্যবহার প্রতিরোধ করা।  \n* জাসদ এর নেতৃত্বে বিপথগামী যুদ্ধ ফেরত মুক্তিযোদ্ধাদের কর্ম সংস্থানের মাধ্যমে সমাজে পুনর্বাসেনের প্রচেষটা।  \n* সমগ্র দেশে জাসদ এর নেতৃত্বে নৈরাজ্য সৃষ্টিকারিদের প্রতিরোধ করার প্রচেষটা।উল্লেখ্য “জাসদ” কতৃক প্রতিদিন খুন ধর্ষণ ডাকাতি রাহাজানি খাদ্যের অবৈধ মজুতের মাধ্যমে দ্রব্য মুল্য জনগনের ক্রয় ক্ষমতার নাগালের বাহিরে রাখা এবং বিভিন্ন মজুত আমেরিকা চিন সৌদি আরবের আর্থিক সাহায্যে ধ্বংস বিনষ্টের মাধ্যমে কৃত্রিমভাবে চরম দুর্ভিক্ষের সৃষ্টিকরন। \n**অবাক পৃথিবী,এটাই বাস্তবতা! \n\nযে জাসদ শেখ কামালকে একজন ব্যাংক ডাকাত একজন ধর্ষক হিসাবে প্রতিষ্ঠা করলো, স্বয়ং বঙ্গবন্ধুকেও বানালো কম্বল চোর, রিলিফ চোর \n ১৯৭২ থেকে ১৯৭৫ সালের মধ্যে উদীয়মান বামপন্থী শক্তি মুজিব হত্যাকাণ্ডের পরিস্থিতি সৃষ্টির জন্য অনেকটা দায়ী।বাংলাদেশ ১৯৭২ সালে বৈজ্ঞানিক সমাজতন্ত্র প্রতিষ্ঠা করার জন্য আওয়ামী লীগের ছাত্র সংগঠন, বাংলাদেশ ছাত্রলীগ থেকে বিভক্ত হয়ে একটি অংশ নিয়ে জাতীয় সমাজতান্ত্রিক দল (জাসদ) গঠিত হয়।  \nকর্নেল আবু তাহের ও হাসানুল হক ইনুর নেতৃত্বে জাসদের সশস্ত্র শাখা, গণবাহিনী সরকারের সমর্থক, আওয়ামী লীগের সদস্য ও পুলিশদের হত্যার মাধ্যমে অভ্যূত্থানে লিপ্ত হয়।এর ফলে দেশের আইন শৃঙ্খলার সম্পূর্ণ ভাঙ্গন ধরে এবং মুজিব হত্যাকাণ্ড সংঘটিত হওয়ার পথ প্রশস্ত করে দেয়। \nপঁচাত্তরের ১৫ই আগষ্টের পট পরিবর্তনে জাসদ নেতা কর্নেল তাহেরের মন্তব্যঃ \n“শেখ মুজিবুর রহমান সম্পর্কে জাসদের কর্ণেল তাহেরের মূল্যায়ন। কর্ণেল তাহের শেখ মুজিবুর রহমানের লাশ কবর দেয়ার পরিবর্তে সাগরে ভাসিয়ে দেয়া উচিৎ ছিল বলে মন্তব্য করেছিলেন। \nমহিউদ্দিন আহমেদ তার লেখার একটি জায়গায় বলেন , তাহের আক্ষেপ করে নঈমকে বললেন, 'ওরা বড় রকমের একটা ভুল করেছে। শেখ মুজিবকে কবর দিতে অ্যালাও করা ঠিক হয়নি। এখন তো সেখানে মাজার হবে। উচিত ছিল লাশটা বঙ্গোপসাগরে ফেলে দেওয়া।' \n\n*** শেখ ফজলুল করিম সেলিমের সঙ্গে একই সুরে জাসদের সমালোচনা বলেছিলেন আওয়ামী লীগের যুগ্ম সাধারণ সম্পাদক মাহবুব উল আলম হানিফ ও আওয়ামী লীগ নেতা এ বি তাজুল ইসলাম রাজধানীতে এক অনুষ্ঠানে মাহবুব উল আলম হানিফ আবার বলেছিলেন , ইতিহাস ইতিহাসই। ১৪ দল আদর্শিক জোট। এর ঐক্য অটুট থাকবে। আর তাজুল ইসলাম প্রথম আলোকে বলেছিলেন, 'বঙ্গবন্ধুকে হত্যার ষড়যন্ত্রের সময় জাসদের বিভিন্ন নেতা ষড়যন্ত্রকারীদের সঙ্গে যোগাযোগ রেখেছিল। আজ তাদের সঙ্গে আমাদের রাজনীতি করতে হচ্ছে—এটা খুবই মর্মান্তিক।' \n\nসময়ের বিবর্তনে সেই জাসদ আজ আওয়ামীলীগ এর শরিক দল তথা শুভাকাংখী! \n“সেলুকাস” বাংলাদেশ বড়ই বিচিত্র দেশ,আরও বিচিত্র ক্ষমতায়ন!! \nপঁচাত্তরের পট পরিবর্তনে দেশে আওয়ামীলীগের নেতা,কর্মি খুঁজতে হত দুরবিনে  সময়ের বিবর্তনে, স্বার্থ হাসিলে ১৮ কোটি আওয়ামীলীগার ১৬ কোটি জনগনে!! \nসাধু সাবধান,এরা কারা?",
        "p_date":"17 August 2019",
        "category": "Political"
    },
    {
        "id": "বৈধ_ব্যাংকিং_চ্যানেলে_টাকা_পাঠিয়ে",
        "image" :"/blogs/blog_ava.webp",
        "title":"বৈধ ব্যাংকিং চ্যানেলে টাকা পাঠিয়ে...",
        "content": "বৈধ ব্যাংকিং চ্যানেলে টাকা পাঠিয়ে দেশের বৈদেশিক মুদ্রার রিজার্ভ বৃদ্ধিতে অবদান রাখুন। বাংলাদেশ আমার আপনার আমাদের সকলের। সরকার আসবে সরকার পরিবর্তন হবে এটাই স্বাভাবিক প্রক্রিয়া। কিন্তু দেশের অর্থনৈতিক অগ্রযাত্রা চলমান রাখা এবং নিয়মিত আয়কর প্রদান আমাদের এবং ভবিষ্যত প্রজন্মের জন্য অপরিহার্য দেশ প্রেমের নিদর্শন। আসুন আমরা নিয়মিত আয়কর পরিশোধ করি এবং প্রবাসীদের সকল টাকা বৈধ ব্যাংকিং চ্যানেলে পাঠিয়ে দেশের বৈদেশিক মুদ্রার রিজার্ভ বৃদ্ধিতে অবদান রাখি। সমৃদ্ধ জাতি গঠনে সক্রিয় হই।",
        "p_date":"15 July 2022",
        "category": "Uncategorized"
    },
    {
        "id": "বিচিত্র_জীবন",
        "image" :"/blogs/blog_ava.webp",
        "title":"বিচিত্র জীবন",
        "content": "বিচিত্র জীবন!\n\n-মুশফিকুর রহমান মোহন\n\nকৈশোরে অযৌক্তিক প্রেম,নির্বাচনি অমোচনীয় কালির মতন\nদিন বছর যুগ পার করে হৃদয়ের কালি আজও হয়নি মোচন।\nপাতার ভাজে লুকানো বিশেষ জনের দেয়া গোলাপের পাপড়ি\nএটাকি নষ্টালজি,যেন সদ্য তুলে আনা ফুল,৩৮ বৎসর পাড়ি।\nস্মৃতি বড় বেশি উচ্ছৃঙ্খল,আমৃত্য ভোলেনা প্রথম প্রেমের দহন\nসংসার, কৈশোর স্মৃতি জাবর কেটে সহাবস্থান, বিচিত্র জীবন!",
        "p_date":"14 November 2018",
        "category": "Poetry"
    },
    {
        "id": "প্রিয়_বাংলাদেশ",
        "image" :"/blogs/blog_ava.webp",
        "title":"প্রিয় বাংলাদেশ",
        "content": "প্রিয় বাংলাদেশ\n\n-মুশফিকুর রহমান মোহন\n\nআমাকে মৃত্যু দাও,মুক্তি দাও \nযেন দেখতে না হয়- হাইব্রীড রাজনীতিবিদের \nরাজনৈতিক পতিতা বৃত্তি ।\n\nআমাকে অন্ধ করে দাও \nচোখ যেন দেখতে না পায় \nগিরগিটির কালো টাকায় \nরাজনৈতিক ব্যভিচার ।\n\nআমাকে অস্ত্র দাও \n ব্রহ্মাণ্ডব্যাপী দুর্গতিনাশকারী \nঅষ্টাদশভূজা মহালক্ষ্মীর ন্যায় \nঐশ্বরিক ক্ষমতা দাও ৷\n\nযেন বধ করতে পারি\nনির্বাচনকালীন মনোনয়ন প্রত্যাশী \nসকল গিরগিটি-হাইব্রীড \nরাজনীতিকদের কলুষিত আত্মা ।\n\nযেন উপড়ে ফেলতে পারি \nভন্ড আওয়ামিলীগার সহ \nসকল অপ শক্তি সুবিধাবাদিদের বিষ দাঁত\n\nকরতে চাই রক্তস্নান \nমোশতাকের উত্তরসূরির রক্তে \n\nমোশতাকের প্রেতাত্মাদের রক্তে ।\n\nচাই না দেখতে \nআঠারো কোটি আওয়ামিলীগার\nষোল কোটি জনগনে, \nরক্তস্রান অস্তে গড়তে চাই-\n\nসুজলা সুফলা, শস্য শ্যামলা \nযানজট মুক্ত নগর,মাছে ভাতে বাংলা \nবঙ্গবন্ধুর স্বপ্নের দেশ \nআমার প্রিয় বাংলাদেশ।।।",
        "p_date":"14 November 2018",
        "category": "Poetry"
    },
    {
        "id": "সাহায্যের_হাত",
        "image" :"/blogs/blog_ava.webp",
        "title":"সাহায্যের হাত",
        "content": "সাহায্যের হাত\n\n-মুশফিকুর রহমান মোহন\n\n অভুক্ত উপোসের মাত্র একটি রাত ও দিন\nহচ্ছেনা ঘুম,ভাবুন রোহিঙ্গাদের কষ্টের দিন।\n\n শৈত্য প্রবাহে কম্বলে আচ্ছাদিত উষ্ণ অনুভব\nকনকনে ঠান্ডা বস্ত্র বিহীন দেহ নিথর নিরব।\nমুক্ত আকাশ সুতীব্র বাতাসে রোহিঙ্গা আবাস\nশীততাপ নিয়ন্ত্রীত দালানে আমার বসবাস।\n\nবক্তৃতা, সেমিনার শীতার্তের কাজে না আসে\nশীতার্তের কষ্ট বুঝতে যাও কাছে থাকো পাশে।\nবস্ত্র বিহীন শীতার্তের,রোহিঙ্গাদের কষ্টের দিন\nসর্বস্তরে অনুরোধ সাহায্যের হাত বাড়িয়ে দিন।",
        "p_date":"10 March 2019",
        "category": "Poetry"
    },
    {
        "id": "ঝেড়ে_ফেল",
        "image" :"/blogs/blog_ava.webp",
        "title":"ঝেড়ে ফেল",
        "content": "ঝেড়ে ফেল\n\n-মুশফিকুর রহমান মোহন\n\n যে পাখি উড়ে গেছে তাকে মনে রেখো না\nউড়ে যাওয়া পাখি পুষতে চেয়োনা।\nযে পাখি ভুলেই গেলো মনে করলো না \nভুলেও তুমি তাকে মনে রেখো না।\n\nযে পাখি ভাবে তাকে ছারা পৃথিবী অচল \nদেখিয়ে দাও,সে ছারা সম্পুর্ণ সচল।\nযে পাখি ভাবে মায়া দুর্বলতা,প্রেম বোঝেনা \nতার সঙ্গে সম্পর্ক গড়তে যেয়োনা।\n\nসর্বক্ষণ ভজন কীর্তন,পাখি আমার হলেনা\nনিজের ভালও জানলেনা, পাখি হৃদয়হীনা।\n\nযে পাখি উড়ে গেছে খাঁচার  মায়া ছেড়ে\nতাকে তুমি ফেলে দাও মন থেকে ঝেড়ে।",
        "p_date":"21 January 2018",
        "category": "Poetry"
    },
    {
        "id": "ছদ্দবেশী_আওয়ামিলীগার_এবং_বঙ্গবন্ধুর_আর্তনাদ",
        "image" :"/blogs/blog_ava.webp",
        "title":"ছদ্দবেশী আওয়ামিলীগার এবং বঙ্গবন্ধুর আর্তনাদ",
        "content": "যদি আস্তিনেই সাপ বেঁধে ফেলে বাসা\nতবেকি থাকে আর বাঁচার কোন আশা\n\nআমি ব্যক্তিগত ভাবে খুব ছোট বেলা থেকেই এলাকায় সক্রীয় রাজনিতির সঙ্গে জড়িত ছিলাম এবং দেখেছি সেইসব দিনগুলিতে 'বঙ্গবন্ধু এবং আওয়ামিলীগ' এই দুটো শব্দই একরকম অলিখিত আইনের মতন উচ্চারণ নিষিদ্ধ ছিল। বাংলাদেশ পুনরায় পাক দোসরদের হাতে সরকারের নিয়ন্ত্রণ ফিরে যাওয়ার কারনে। ঐ সময়টা ছিল শুধু কার্য্যতই নামে বাংলাদেশ মাত্র! বাস্তবিক পাকিস্তানের ২য় অংশ!!\n\n আমি দেখেছি যে সকল মানুষ সেদিন বঙ্গবন্ধু'র নিহত হবার পরে আনন্দ মিছিল করেছে যারা শোকরানা খাবার বিতরন করেছে যারা বঙ্গবন্ধু'র মৃতু্যতে আনন্দ মিছিল ও উল্লাস করেছে আজ তাদের অনেকেই আওয়ামীলিগের অন্যতম নিতী নির্ধারকের ভুমিকায় অবতীর্ণ। বঙ্গবন্ধুর হত্যায় উল্লসিতদের গাড়ি বাড়িতে উড়ছে আমার লাল সবুজের পতাকা! কি অদ্ভুত আমার এই দেশ, যেখানে সবকিছুই হয়তো সম্ভবত ম্যানেজ করে নেওয়া যায়!!\n\nমনে পড়ে মানুষ কত হীন মানসিকতার হতে পারে- এমনকি সেই সময় গুলোতে প্রদর্শিত 'সিনেমা ও নাটক' এর কোন অফিস আদালত এর দৃশ্যে বঙ্গবন্ধু'র ছবিগুলোকে ঘষে ঘষে পজিটিভ রোল থেকে পর্যন্ত উঠিয়ে দেওয়া হয়েছিল!\n\nআওয়ামি বিরোধী গোষ্টীর মানুষ যে কত নীচ এবং নির্মম প্রতিশোধ পরায়ন হতে পারে মনে হয় এই উদাহরণটাই যথেষ্ট।\n\nআমরা কখনো কি চেষ্টা করেছি জানতে তাদের বর্তমান অবস্থান সমুহ? নুন্যতম জানার প্রয়াসও যদি আমাদের থাকতো তবে পদ বঞ্চিত সুবিধা বঞ্চিত! থাকতো অনেক উপাচার্য,বিচারক,বিচারপতি,অধ্যক্ষ,উপঅধ্যক্ষ,আমলা,মেয়র,এমপি, হুইপ,এমনকি মন্ত্রী পর্যন্ত!! আমরা কি তদন্ত করে দেখেছি তদানিন্তন তিন বাহিনি প্রধানদের তখন অতি নিরব ভুমিকার মুল কারন? পালাবদলের পরবর্তি যাতায়াত গতিবিধি? আমরা কি বিচার করেছি বঙ্গবন্ধুর প্রত্যাক্ষ হত্যাকারিদের। কখনো জানতে চেয়েছি পরোক্ষ মদদদাতাদের,কখনোকি জানতে বা চিনতে চেষ্টা করেছি মুল নকশা প্রনয়নকারিদের,কখনো তাদের বিচারিক আওতায় এনেছি? না আনিনি।তবে এই ব্যর্থতার দায় কার? এখন সময়ের দাবি এসকল মুখোশ উন্মোচিত করা।\n\nআমার কোন এক শুভাকাংখীর অনুণয় কি প্রয়োজন এসকল প্রশ্ন উত্থাপন করে নিজের বিপদ তথা মৃত্যকে আমন্ত্রণ জানিয়ে? আমার শুভাকাংখীর জানা নেই বঙ্গবন্ধুর উত্তরসুরি দেশপ্রেমিক কখনোই মৃত্য চিন্তা করেনা। মৃত্যভয় খুনি জিয়ার উত্তরসুরিদের মোশতাক এর উত্তরসুরিদের পাকিস্তানের দালাল খালেদা জিয়া'র উত্তরসুরিদের যুদ্ধ অপরাধী এবং তদীয় বংশধরদের।\n\nঐদিনগুলোতে (৭৫-৮১ এই সময় নেত্রীর প্রত্যাবতৃনের পুর্ব পর্যস্ত আওয়ামীলীগ এক রকম নিষিদ্ধ শব্দ ছিল) এবং (৭৫-৮২) আওয়ামিলীগার মোটামুটি দুরবীণ দিয়ে খুঁজতে হতো কেননা সময়ের সুবিধাবাদী গোষ্ঠির তান্ডবতায় অনেকটাই আত্বগোপনতার মাধ্যমে আওয়ামিলীগ এর রাজনৈতিক কর্ম কান্ড করতে হতো। আর আজ বর্তমান চিত্র?\n\nআমারতো মনে হয় আজ বর্তমানে প্রায় ৯৮% মানুষজনই দাবি করছেন তাহারা সকলেই আওয়ামিলীগার!! (সুবিধাবাদী ) এবং বর্তমানে আওয়ামিলীগ বিরোধী খুঁজে বের করতে পারাটাও একরকম প্রায় অসাধ্য,যেন আস্তিনের সাপ।\n\nসুবিধা ভোগ এর প্রয়াসে প্রচন্ড আওয়ামিলীগ বিরোধীরাও যেভাবে দলে দলে যোগদান করছে আওয়ামীলীগে,তারা কি কখনোই কোনকালে আওয়ামীলিগ এর আদর্শ গ্রহন করতে পেরেছে? ট্যাংকে উঠে বঙ্গবন্ধুর নিহত ( শাহাদত বরন ) হবার আনন্দে উল্লসিতরা বা কোনদিন পারবে বঙ্গবন্ধুকে মেনে নিতে? তবে এই যোগদান সুবিধা প্রদান পদ প্রদান মন্ত্রিত্ব প্রদান কার স্বার্থ চরিতার্থ করার অভিপ্রায়ে করা হচ্ছে খুঁজে বের করা অতি বিশেষ জরুরী।এই প্রকল্প বাস্তবায়নের পিছনের কারীগর তথা ঘষেটি বেগম মীর জাফর কারা? এরা ছদ্ববেশে কর্নেল ফারুক খন্দকার মোশতাক এর উত্তরসুরী নয়তো?\n\nজামায়াত শিবির ও জাতীয়তাবাদীদের আওয়ামিলীগে যোগদান!! পৃথিবীর সপ্তম আশ্চর্যকেও হার মানানোর মতোই বিরল ঘটনা এগুলো। কেননা হাজার বৎসরের সাধনার পরেও তাদের পক্ষে বাংলাদেশ,বঙ্গবন্ধু এবং আমাদের লালসবুজ পতাকা এর কোনটিই তাদের পক্ষে মেনে নিতে পারা কোনদিন কখনোই সম্ভবপর নয়,এটাই বাস্তবতা।\n\nতবে কেন তাদেরকে আওয়ামিলীগে যোগদানের সুযোগ করে দিয়ে প্রকারন্তরে আওয়ামিলীগের পবিত্রতা নষ্ট করা এবং শত্রুদের দলের অভ্যন্তরে থেকেই যাবতিয় তথ্য সংগ্রহ/সংরক্ষনের সুযোগ করে দেওয়া!!!বিয়টি বিষদ ভেবে দেখা বিশেষ জরুরি আমার প্রচন্ড ভয় হয় এখানেই!\n\n'নও মুসলিম'রা যেমন অতি সক্রীয় ধার্মিকক,ঠিক তেমনি 'ছদ্দবেশী আওয়ামিলীগার' রাও অ-নে-ক অ-নে-ক বেশি সক্রীয়!! আজকে হয়তো তাদের এবং মোশতাকি আওয়ামিলীগারদের আগমন অনেক বেশি হবে ধানমন্ডি ৩২ নাম্বারে ( এখনতো এটা আর শুধুই ৩২ নাম্বার সড়ক নয়, পরিবর্তন করা হয়েছে কেননা যেহেতু বঙ্গবন্ধুর স্মৃতি বিজরিত ঐতিহাসিক সড়ক এটি, তাইতো স্বাধীনতা বিরোধীদের আরও একটি চক্রানত আওয়ামিলীগ এর এবং বঙ্গবন্ধুর যাবতিয় স্মৃতি বিজরিত সকল কিছুকে ধ্বংস ও নিশ্চিহ্ন করার প্রয়াস মাত্র।) বনানি কবরস্থান ও টুঙ্গিপাড়ায়।\n\nআমার মা বাবা উভয়েই মৃত। আমি কি ভাবে তাদের জন্ম ও মৃত্যদিবস পালন করি? প্রথমত জন্মদিন পালন করিনা ( কথিত আছে মৃতদের জন্মদিন পালন করা ভাল নয় )\nমৃত্য দিবস: হ্যা আমি আমার সাধ্যমতন নিজে নামাজ আদায়,কবর জিয়ারত দোওয়া পাঠ গরীবদের সামর্থ অনুযায়ী সাহায্য,খাবার দেয়া এবং সর্বোপরি মৃত আত্বার কবর আযাব এবং নাযাত কামনায় নিজের সামর্থ অনুযায়ীই দোওয়া করা। কখনো কোনদিন নিজ পিতা মাতার মৃত্যদিবস পালনে জনগন থেকে চাঁদা তুলে কিছু করিনি। যদি আমার নিজ পিতা মাতার ক্ষেত্রে এই চাঁদা আদায় না করি তবে কেন আমি/আমরা জাতির পিতা'র ক্ষেত্রে আমরা এই চাঁদা সংগ্রহ করি? আমার বিশ্বাস এই চাঁদা আদায় অনেক অন্যায়ের জন্ম দেয় এবং মরহুমের আত্বার কষ্টের কারন বলে আমি ব্যক্তিগতভাবে মনে প্রানে বিশ্বাস করি। অধিকন্ত আমি দেখেছি প্রয়োজনীয় পরিমান টাকার চেয়ে সংগৃহীত টাকার পরিমান অনেক বেশী! মনে হয় অংক পরিস্কার। কেন কিছু চাঁদা বাজের কারনে আমার পিতার আত্বা কষ্ট পাবে? কেউ বলতে পারেন,আছে কোন যুক্তি?\n\nউদদ্যেশ্য কি জাতির পিতা'র আত্বার নাযাত ও মাগফিরাত কামনা করা নাকি এই চাঁদা বাজির মাধ্যমে জনরোষের সৃষ্টি করা এবং তার অতৃপ্ত আত্বার আযাব বৃদ্ধির চেষ্টা করা?আমরা কেউ কোনদিন কখনোকি এভাবে ভেবে দেখেছি? যদি আমার এই যুক্তি ভুল হয় তবে শাস্তি গ্রহনে প্রস্তুত। অন্যথায় এগুলো বন্ধে আশু পদক্ষেপ কামনা করছি।হে দেশনেত্রী বঙ্গবন্ধু শুধু আপনার একার পিতা নন।তিনি আপনার বায়োলজিক্যাল পিতা বটে কিন্তু তিনি দেশবাসীর জাতীয় পিতা। সুতরাং তার পবিত্র আত্বার শান্তি রক্ষার দায় আমাদের সকলের এবং আমাদের জন্য আমানত তুল্য পবিত্র একটি অধিকার।\n\nযদি আমার কোন ঐশ্বরিক ক্ষমতা থাকতো তবে যেকোন মুল্যে আমি বন্ধ করতাম এই সকল 'ছদ্দবেশী আওয়ামিলীগার' দের সকল প্রকার যাতায়াত ঐ সকল পবিত্র জায়গায়। কেননা মোশতাকি আওয়ামিলীগারদের পদচারনায় বঙ্গবন্ধুর অতৃপ্ত আত্বা কষ্ট পায় এবং আমি অনুভব করি আমি শুনতে পাই বঙ্গবন্ধুর কান্না এবং বঙ্গবন্ধুর আর্তনাদ!!",
        "p_date":"8 September 2017",
        "category": "Political"
    },
    {
        "id": "মৃত্য",
        "image" :"/blogs/blog_ava.webp",
        "title":"মৃত্য",
        "content": "মৃত্য\n\n-মুশফিকুর রহমান মোহন\n\n মৃত্য চিরন্তন,জানা নেই আমার মৃত্য কবে,কোথায় ও কখন?\nতাই বলে কি থাকবো বসে বন্ধ করে হৃদয়ের সকল স্পন্দন!\nআমি নই জীবনানন্দ দাশ,নইতো আমি বিদ্রোহী নজরুল \nআমিতো নই কবি গুরু রবীন্দ্রনাথ ঠাকুরের ছায়া সম \n'কে তুমি পড়িছ বসি  \nআমার কবিতাখানি কৌতূহলভরে  \n আজি হতে শত বর্ষ পরে।\nআজি নব বসন্তের প্রভাতে'  \nযোগ্যতা নেই আমার লিখিতে,তবে কেন মানুষ রাখিবে আমায় মনে আজি হতে শত বর্ষ পরে?\n আমি বঙ্গবন্ধু শেখ মুজিবর নই,যিনি সারে সাত কোটি বাংলাদেশীকে বংশীবাদক এর ন্যায় মন্ত্র মুগ্ধ করে \nএকত্রিত করে সংঘবদ্ধ করে,ছিনিয়ে এনেছিলেন স্বাধীনতা আমার এই প্রানপ্রীয় বাংলাদেশের।\nফলশ্রুতিতে বিপথগামী,ক্ষমতালোভি কিছু ফৌজীদের হাতে শাহাদৎ বরন করেও পেয়েছেন জনগনের নিকট চীর অমরত্ব।\nআমিতো লিউনার্দো দ্যা ভিণচি নই,তুলীর আঁচড়ে সৃষ্টি করবো কোন এক মহা সৃষ্টি!\nএক 'মোনালীসা' ই যাকে বাচিয়ে রেখেছে এবং রাখবে বাচিয়ে অনন্ত কাল ধরে \nআমিতো ক্ষনজন্মা চিত্রকর ভ্যানগগ নই,যিনি নিজ প্রীয়তমার জন্মদিনে\n প্রচন্ড অর্থাভাবেও নিজ কর্ণ কর্তণ করিয়া পাঠাবেন অমুল্য উপহার প্রেয়সীকে।\nআমিতো ম্যারাডোনা নই যিনি শতকোটি মানুষকে বোকা বানিয়ে \n'ঈশ্বরের হাত' দিয়ে গোল করিয়ে আছেন এবং থাকবেন জীবন্ত হাজার বৎসর ধরে।\nআমিতো নই সাকিব আল হাসান,যিনি বিশ্ব ক্রিকেটে সকল ফর্মেটেরই রাজমুকুট পরিধান করে থাকবেন মাথায় \nচীর জাগরুক বাঙ্গালীর হৃদয়ের গভীরে যতদিন ক্রিকেট রবে।\nআমি হতে পারিনি শ্রীমতি লতাজী অথবা কন্ঠ সম্রাট শ্রীমান কিশোড় কুমার!\nযাদের কন্ঠের মায়াবী ইন্দ্র জালে কোটি জনগন মোহাবিষ্ট হয়ে আছে এবং রবে জন্ম জন্মান্তর ধরে।\nবাঁচতে হবে কর্মের মাঝেই,কর্মই মানুষকে দান করতে পারে অমরত্ব ও জীবনের পরিপুর্নতা \nআমিও তেমনি বাঁচতে চাই কিছু কির্তী কিছু ভাল কাজ করে।\nযেন মানুষ আমার সুকর্মের মাঝেই আমাকে খুঁজে পেতে পারে।\nআমি মৃত্যর পরে অমরত্ব চাই হাজার বৎসর ধরে ভাল কিছু কর্মের মাঝে।",
        "p_date":"17 March 2017",
        "category": "Poetry"
    }
]